Repository: AdrianTM/user-installed-packages
Catalog: translations/po/*.po
Languages: ca, de, el, es, fi, fr, gl_es, it, ja, nb, nl_be, pl, pt, pt_br, sq, sv

source: UIP-list save file failed:
ca: Ha fallat en desar el fitxer de la llista UIP:
de: Speichern der UIP-Liste fehlgeschlagen:
el: Απέτυχε η αποθήκευση της λίστας των εγκατεστημένων πακέτων:
es: El archivo guardado de la lista UIP falló:
fi: UIP-luettelon tallennus epäonnistui:
fr: Échec de l'enregistrement du fichier de la liste UIP:
gl_es: Fallou gravación de ficheiro lista UIP:
it: Elenco-UIP salva file fallito:
ja: UIP リストの保存に失敗しました
nb: Klarte ikke lagre liste over brukerinstallerte pakker:
nl_be: UIP-lijst opslaan mislukt:
pl: Nie udało się zapisać pliku z listą pakietów:
pt: Falha ao gravar lista UIP:
pt_br: Ocorreu uma falha ao salvar ou gravar o arquivo da lista dos pacotes instalados pelo usuário:
sq: Ruajtja e kartelës listë PIP dështoi:
sv: UIP-lista spara filen misslyckades:

source: [ERROR]
de: [FEHLER]
el: [ΣΦΑΛΜΑ]
fi: [VIRHE]
fr: [ERREUR]
gl_es: [ERRO]
it: [ERRORE]
ja: [エラー]
nb: [FEIL]
nl_be: [FOUT]
pl: [BŁĄD]
pt: [ERRO]
pt_br: [OCORREU UM ERRO]
sq: [GABIM]
sv: [FEL]

source: Select UIP list to load
ca: Escolliu la llista UIP a carregar
de: UIP-Liste zum Laden auswählen
el: Επιλογή λίστας με εγκατεστημένα πακέτα
es: Seleccionar la lista de UIP para cargar
fi: Valitse UIP-luettelo ladattavaksi
fr: Choisir la liste UIP à charger
gl_es: Selecciona a lista UIP para cargar
it: Seleziona l'elenco UIP da caricare
ja: 読み込む UIP リストを選択
nb: Velg liste over brukerinstallerte pakker som skal lastes
nl_be: Selecteer de te laden UIP-lijst
pl: Wybierz listę pakietów do załadowania
pt: Escolha a lista UIP a carregar
pt_br: Selecione a lista dos pacotes instalados pelo usuário para ser carregada
sq: Përzgjidhni kartelë PIP për ngarkim
sv: Välj UIP lista att ladda

source: Not a valid UIP-list file:
ca: No és un fitxer vàlid de llista UIP:
de: Keine gültige UIP-Liste:
el: Μη έγκυρη λίστα:
es: No es un archivo de lista UIP válido:
fi: Ei kelvollinen UIP-luettelotiedosto:
fr: Fichier de liste UIP non valide :
gl_es: Non é un ficheiro de lista UIP válido:
it: Non è un file elenco-UIP valido:
ja: 有効な UIP リストのファイルではありません
nb: Ugyldig fil med liste over brukerinstallerte pakker:
nl_be: Geen geldig UIP-lijst bestand:
pl: Nieprawidłowy plik z listą pakietów
pt: Não é um ficheiro UIP-list válido:
pt_br: Não é um arquivo válido que contenha a lista dos pacotes instalados pelo usuário:
sq: S’është kartelë listë PIP e vlefshme:
sv: Inte en giltig UIP-list fil:

source: Selected file is a directory.
ca: El fitxer triat és un directori.
de: Ausgewählte Datei ist ein Verzeichnis.
el: Το επιλεγμένο αρχείο είναι κατάλογος.
es: El archivo seleccionado es un directorio.
fi: Valittu tiedosto on hakemisto.
fr: Le fichier choisi est un répertoire.
gl_es: O ficheiro seleccionado é un directorio.
it: Il file selezionato è una directory.
ja: 選択したのはファイルではなくてディレクトリです。
nb: Valgt fil er egentlig ei mappe.
nl_be: Het geselecteerde bestand is een directory.
pl: Wybrany plik jest katalogiem.
pt: O ficheiro selecionado é um directório.
pt_br: O arquivo selecionado é uma pasta.
sq: Kartela e përzgjedhur është një drejtori.
sv: Vald fil är en katalog.

source: Not a regular file
ca: No és un fitxer normal
de: Keine reguläre Datei
el: Δεν είναι κανονικό αρχείο
es: No es un archivo normal
fi: Ei tavallinen tiedosto
fr: Ce n'est pas un fichier normal
gl_es: Non é un ficheiro regular
it: Non è un file regolare
ja: 通常のファイルではありません
nb: Dette er ikke ei vanlig fil
nl_be: Geen gewoon bestand
pl: Nie jest to zwykły plik
pt: Não é um ficheiro regular
pt_br: Não é um arquivo comum
sq: S’është kartelë e rregullt
sv: Inte en vanlig fil

source: File is not readable.
ca: No es pot llegir el fitxer.
de: Die Datei ist nicht lesbar.
el: Το αρχείο δεν αναγνωρίζεται.
es: El archivo no es legible.
fi: Tiedostoa ei voi lukea.
fr: Le fichier n'est pas lisible.
gl_es: O ficheiro non se pode ler.
it: Il file non è leggibile.
ja: ファイルを読み込めません。
nb: Fila kan ikke leses.
nl_be: Bestand is niet leesbaar.
pl: Nie można odczytać pliku.
pt: O ficheiro não é legível.
pt_br: O arquivo não é legível.
sq: Kartela s’është e lexueshme.
sv: Filen är inte läsbar.

source: file type
ca: tipus de fitxer
de: Dateityp
el: τύπος αρχείου
es: tipo de archivo
fi: tiedostotyyppi
fr: type de fichier
gl_es: Tipo de ficheiro
it: tipo di file
ja: ファイルのタイプ
nb: filtype
nl_be: bestandstype
pl: typ pliku
pt: tipo de ficheiro
pt_br: Tipo do arquivo
sq: lloj kartele
sv: filtyp

source: Not a plain ASCII text file
ca: No és un fitxer ASCII de text net
de: Keine reine ASCII-Textdatei
el: Δεν είναι αρχείο κειμένου ASCII
es: No es un archivo de texto ASCII simple
fi: Ei tavallinen ASCII-tekstitiedosto
fr: Ce n'est pas un fichier texte ASCII
gl_es: Non é un ficheiro de texto ASCII simple
it: Non è un file di testo semplice ASCII
ja: 平文 ASCII テキストファイルではありません
nb: Dette er ikke ei vanlig ASCII-tekstfil
nl_be: Geen gewoon ASCII-tekstbestand
pl: Nie jest to zwykły plik tekstowy ASCII
pt: Não é um ficheiro de texto ASCII
pt_br: Não é um arquivo de texto simples com a codificação ASCII
sq: S’është kartelë tekst i thjeshtë ASCII
sv: Inte en vanlig ASCII textfil

source: Not a text file
ca: No és un fitxer de text
de: Keine Textdatei
el: Δεν είναι αρχείο κειμένου
es: No es un archivo de texto
fi: Ei tekstitiedosto
fr: Ce n'est pas un fichier texte
gl_es: Non é un ficheiro de texto
it: Non è un file di testo
ja: テキストファイルではありません
nb: Dette er ikke ei tekstfil
nl_be: Geen tekstbestand
pl: Nie jest to plik tekstowy
pt: Não é um ficheiro de texto
pt_br: Não é um arquivo de texto
sq: S’është kartelë tekst
sv: Inte en textfil

source: File contains invalid package names
ca: El fitxer conté noms de paquet no vàlids
de: Datei enthält ungültige Paketnamen
el: Το αρχείο περιέχει μη έγκυρα ονόματα πακέτων
es: El archivo contiene nombres de paquetes no válidos
fi: Tiedosto sisältää virheellisiä paketin nimiä
fr: Le fichier contient des noms de paquets incorrects
gl_es: O ficheiro contén nomes de paquetes incorrectos
it: Il file contiene nomi pacchetto non validi
ja: UIP リストのファイルには、無効なパッケージ名を含んでいます
nb: Fila inneholder ugyldige pakkenavn
nl_be: Bestand bevat ongeldige pakketnamen
pl: Plik zawiera nieprawidłowe nazwy pakietów
pt: O ficheiro contem nomes inválidos de pacotes
pt_br: O arquivo contém nomes inválidos dos pacotes
sq: Kartela përmban emra të pavlefshëm paketash
sv: Filen innehåller ogiltiga paketnamn

source: File contains no package names
ca: El fitxer no conté noms de paquet
de: Datei enthält keine Paketnamen
el: Το αρχείο δεν περιέχει ονόματα πακέτων
es: El archivo no contiene nombres de paquetes
fi: Tiedosto ei sisällä pakettien nimiä
fr: Le fichier ne contient pas de noms de paquets
gl_es: O ficheiro non contén nomes de paquetes
it: Il file non contiene nomi pacchetto
ja: 選択したファイルには一切パッケージ名を含んでいません
nb: Fila inneholder ingen pakkenavn
nl_be: Bestand bevat geen pakketnamen
pl: Plik nie zawiera nazw pakietów
pt: O ficheiro não contem nomes de pacotes
pt_br: O arquivo não contém os nomes dos pacotes
sq: Kartela s’përmban emra paketash
sv: Filen innehåller inga paketnamn

source: Select a file
ca: Trieu un fitxer
de: Wähle eine Datei aus
el: Επιλογή αρχείου
es: Seleccionar un archivo
fi: Valitse tiedosto
fr: Choisir un fichier
gl_es: Seleccionar un ficheiro
it: Seleziona un file
ja: ファイルの選択
nb: Velg ei fil
nl_be: Selecteer een bestand
pl: Wybierz plik
pt: Escolha um ficheiro
pt_br: Selecione um arquivo
sq: Përzgjidhni një kartelë
sv: Välj en fil

source: List user installed packages. Install packages from existing list.
ca: Llista paquets instal·lats per l'usuari. Instal·la paquets de la llista.
de: Auflisten der vom Benutzer installierten Pakete. Installieren Sie Pakete aus der vorhandenen Liste.
el: Λίστα εγκατεστημένων πακέτων του χρήστη. Εγκατάσταση πακέτων από την υπάρχουσα λίστα.
es: Lista de paquetes instalados por el usuario. Instalar paquetes de la lista existente.
fi: Listaa käyttäjän asentamat paketit. Asenna paketit olemassa olevasta luettelosta.
fr: Liste des paquets installés par l'utilisateur. Installer des paquets à partir d'une liste existante.
gl_es: Listar paquetes instalados polo usuario. Instalar paquetes da lista existente.
it: Elenco dei pacchetti dell'utente installati. Installa pacchetti dall'elenco esistente.
ja: ユーザーがインストールしたパッケージのリストを表示します。既存リストからパッケージをインストールします。
nb: List brukerinstallerte pakker. Installer pakker fra eksisterende liste.
nl_be: Lijst van door gebruiker geïnstalleerde pakketten. Installeren van pakketten uit bestaande lijst.
pl: Lista pakietów zainstalowanych przez użytkownika. Zainstaluj pakiety z istniejącej listy.
pt: Listar pacotes instalados pelo utilizador e instalar pacotes a partir de uma listagem existente.
pt_br: Lista os pacotes instalados pelo usuário e instal os pacotes a partir de uma lista existente
sq: Paraqit paketa të instaluara nga përdoruesi. Instalo paketa nga listë ekzistuese.
sv: Lista användarinstallerade paket. Installera paket från befintlig lista.

source: apt;install;package;uip;
ca: apt;install;package;uip;paquet;
de: apt;install;package;uip;Paket;
el: apt;install;package;uip;εγκατάσταση;πακέτα;
es: apt;instalar;paquete;uip;
fr: apt;install;paquet;uip;
gl_es: apt;instala;paquete;uip;
ja: apt;APT;uip;インストール;パッケージ;ユーザーインストールパッケージ;
nb: apt;installer;pakke;brukerinstallerte;pakker;
pt: apt;instalar;instalação;pacote;aplicação;uip;
pt_br: apt;instalar;instalação;pacote;aplicativo;aplicação;uip;

source: MX User Installed Packages
de: MX - Benutzerinstallierte Pakete
el: MX Εγκατάσταση πακέτων του χρήστη
es: MX Paquetes instalados por el usuario
fi: MX Käyttäjän asentamat Paketit
gl_es: MX Paquetes instalados polo usuario
ja: MX ユーザーインストールパッケージ (UIP)
nb: MX Brukerinstallerte pakker
pl: MX Pakiety zainstalowane przez użytkownika
pt: Pacotes Instalados pelo Utilizador do MX
pt_br: Pacotes Instalados pelo Usuário no MX
sq: Paketa MX të Instaluara Nga Përdoruesi
sv: MX Användarinstallerade Paket

source: About MX User Installed Packages
ca: Quant a MX User Installed Packages
de: Über MX Benutzerinstallierte Pakete
el: Περί του MX Εγκατάσταση πακέτων του χρήστη
es: Acerca de MX Paquetes instalados por el usuario
fi: Tietoja MX -käyttäjän asennetuista paketeista
gl_es: Sobre MX Paquetes instalados polo usuario
ja: MX ユーザーインストールパッケージについて
nb: Om MX Brukerinstallerte pakker
pl: O programie MX Pakiety zainstalowane przez użytkownika
pt: Sobre o Pacotes Instados pelo Utilizador do MX
pt_br: Sobre o programa Pacotes Instalados pelo Usuário no MX
sq: Mbi “Paketa MX të Instaluara Nga Përdoruesi”
sv: Om MX Användarinstallerade Paket

source: An app to list and re-install user installed packages.
ca: Una aplicació per llistar i reinstal·lar paquets instal·lats per l'usuari.
de: Eine Anwendung zum Auflisten und Neuinstallieren der vom Benutzer installierten Pakete.
el: Εφαρμογή για τη δημιουργία λίστας και την επανεγκατάσταση των πακέτων που έχει εγκαταστήσει ο χρήστης.
es: Una aplicación para enlistar y reinstalar paquetes instalados por el usuario.
fi: Sovellus, joka listaa ja uudelleen asentaa käyttäjän asentamat paketit.
gl_es: Unha aplicación para listar e reinstalar paquetes instalados polo usuario.
ja: ユーザーがインストールしたパッケージの一覧を表示したりその再インストールを行います。
nb: Programmet lister og gjeninstallerer brukerinstallerte pakker.
pl: Aplikacja do tworzenia listy i reinstalacji pakietów zainstalowanych przez użytkownika.
pt: Lista e reinstala pacotes instalados pelo utilizador
pt_br: É um aplicativo que serve para listar e reinstalar os pacotes instalados pelo usuário.
sq: Një aplikacion për të paraqitur dhe riinstaluar paketa të instaluara nga përdoruesi
sv: En app för att lista och återinstallera användarinstallerade paket.

source: Changelog
ca: Registre de canvis
de: Änderungsprotokoll
el: Αρχείο αλλαγών
es: Registro de cambios
fi: Muutosloki
gl_es: Rexistro dos cambios
ja: 更新履歴
nb: Endringslogg
pl: Dziennik zmian
pt: Registo de alterações
pt_br: Relatório de alterações
sq: Ndryshimet
sv: Ändringslogg

source: MX User Installed Packages Changelog
ca: Registre de canvis de MX User Installed Packages
de: MX Benutzerinstallierte Pakete Changelog
el: Αρχείο αλλαγών του MX Εγκατάσταση πακέτων του χρήστη
es: MX Registro de cambios de paquetes instalados por el usuario
fi: MX Käyttäjän asentamien pakettien muutosluettelo
gl_es: Cambio de Registro de MX Paquetes instalados polo usuario
ja: MX ユーザーインストールパッケージの変更履歴
nb: Endringslogg for MX Brukerinstallerte pakker
pl: Dziennik zmian aplikacji MX Pakiety zainstalowane przez użytkownika
pt: Alterações do Pacotes Instalados pelo Utilizador do MX
pt_br: Registro das alterações do programa Pacotes Instalados pelo Usuário no MX
sq: Regjistër ndryshimesh për Paketa MX të Instaluara Nga Përdoruesi
sv: MX Användarinstallerade Paket Ändringslogg

source: License
ca: Llicència
de: Lizenz
el: Άδεια
es: Licencia
fi: Lisenssi
gl_es: Licenza
ja: ライセンス
nb: Lisens
nl_be: Licentie
pl: Licencja
pt: Licença
pt_br: Licença
sq: Liçensa
sv: Licens

source: MX User Installed Packages License
ca: Llicència de MX User Installed Packages
de: MX Benutzerinstallierte Pakete Lizenz
el: Άδεια του MX Εγκατάσταση πακέτων του χρήστη
es: Licencia de MX Paquetes instalados por el usuario
fi: MX Käyttäjän asentamien pakettien lisenssi
gl_es: Licencia do MX Paquetes instalados polo usuario
ja: MX ユーザーインストールパッケージのライセンス
nb: Lisens for MX Brukerinstallerte pakker
pl: Licencja aplikacji MX Pakiety zainstalowane przez użytkownika
pt: Licença do Pacotes Instalados pelo Utilizador do MX
pt_br: Licença do programa Pacotes Instalados pelo Usuário no MX
sq: Licencë e “Paketa MX të Instaluara Nga Përdoruesi”
sv: MX Användarinstallerade Paket Licens

source: Authentication is required to install selected packages
de: Für die Installation ausgewählter Pakete ist eine Authentifizierung erforderlich.
el: Απαιτείται πιστοποίηση για την εγκατάσταση των επιλεγμένων πακέτων
es: Se requiere autenticación para instalar paquetes seleccionados
gl_es: A autenticación é necesaria para instalar os paquetes seleccionados.
ja: 選択したパッケージをインストールするには認証が必要です。
nb: Autentisering kreves for å installere valgte pakker
pl: Do instalacji wybranych pakietów wymagane jest uwierzytelnienie
pt: A autenticação é necessária para instalar os pacotes selecionados
pt_br: A sua autenticação é necessária para instalar os pacotes selecionados
sq: Që të instalohen paketat e përzgjedhura, lypset mirëfilltësim
sv: Verifiering behövs för att installera valda paket

source: Install selected packages
de: Ausgewählte Pakete installieren
el: Εγκατάσταση επιλεγμένων πακέτων
es: Instalar los paquetes seleccionados
gl_es: Instalar os paquetes seleccionados
ja: インストールパッケージを選択
nb: Installer valgte pakker
pl: Zainstaluj wybrane pakiety
pt: Instalar os pacotes seleccionados
pt_br: Instalar os pacotes selecionados
sq: Instalo paketat e përzgjedhura
sv: Installera valda paket
