Repository: AdrianTM/user-installed-packages
Catalog: translations/po/*.po
Languages: ca, de, el, es, fi, fr, gl_es, it, ja, nb, nl_be, pl, pt, pt_br, sq, sv

source: About
ca: Quant a
de: Über
el: Περί
es: Acerca de
fi: Tietoja
gl_es: Sobre
ja: 概要
nb: Om
nl_be: Over
pl: O
pt: Sobre
pt_br: Sobre
sq: Mbi
sv: Om

source: Close
ca: Tanca
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
gl_es: Cerrar
ja: 閉じる
nb: Lukk
nl_be: Sluiten
pl: Zamknij
pt: Fechar
pt_br: Fechar
sq: Mbyll
sv: Stäng

source: Help
ca: Ajuda
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohje
gl_es: Axuda
ja: ヘルプ
nb: Hjelp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
sq: Ndihmë
sv: Hjälp

source: OK
ca: D'acord
el: Εντάξει
es: Correcto
gl_es: Aceptar
pt: Aceitar

source: Save List
ca: Desa la llista
de: Liste speichern
el: Αποθήκευση λίστας
es: Guardar lista
fi: Tallenna Lista
fr: Enregistrer la liste
gl_es: Gardar Lista
it: Salva elenco
ja: リストの保存
nb: Lagre liste
nl_be: Lijst Opslaan
pl: Zapisz listę
pt: Gravar lista
pt_br: Salvar a Lista
sq: Ruaje Listën
sv: Spara Lista

source: Date:
ca: Data:
de: Datum:
el: Ημερομηνία:
es: Fecha:
fi: Päivämäärä:
gl_es: Data:
it: Data:
ja: 日付：
nb: Dato:
nl_be: Datum:
pl: Data:
pt: Data:
pt_br: Data:
sq: Datë:
sv: Datum:

source: Host:
ca: Amfitrió:
el: Όνομα υπολογιστή:
fi: Isäntä:
fr: Hôte :
gl_es: Anfitrión:
it: Ospite:
ja: システムのホスト名：
nb: Vert:
pt: Hospedeiro:
pt_br: Hospedeiro:
sq: Strehë:
sv: Värd:

source: System:
ca: Sistema:
el: Σύστημα:
es: Sistema:
fi: Järjestelmä:
fr: Système :
gl_es: Sistema:
it: Sistema:
ja: システム：
nl_be: Systeem:
pt: Sistema:
pt_br: Sistema:
sq: Sistem:

source: User Installed Packages
ca: Paquets instal·lats per l'usuari
de: Benutzerinstallierte Pakete
el: Εγκατεστημένα πακέτα του χρήστη
es: Paquetes instalados por el usuario
fi: Käyttäjän asentamat Paketit
fr: Paquets installés par l'utilisateur
gl_es: Paquetes instalados polo usuario
it: Pacchetti installati dell'utente
ja: ユーザーインストールパッケージ
nb: Brukerinstallerte pakker
nl_be: Gebruiker Geïnstalleerde Pakketten
pl: Pakiety zainstalowane przez użytkownika
pt: Pacotes instalados pelo utilizador
pt_br: Pacotes Instalados pelo Usuário
sq: Paketa të Instaluara Nga Përdoruesi
sv: Paket installerade av Användare

source: Package name
ca: Nom del paquet
de: Paketname
el: Όνομα πακέτου
es: Nombre del paquete
fi: Paketin nimi
fr: Nom du paquet
gl_es: Nome do paquete
it: Nome pacchetto
ja: パッケージ名
nb: Pakkenavn
nl_be: Pakket naam
pl: Nazwa pakietu
pt: Nome do pacote
pt_br: Nome do pacote
sq: Emër pakete
sv: Paketnamn

source: Description
ca: Descripció
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
gl_es: Descrición
it: Descrizione
ja: 説明
nb: Beskrivelse
nl_be: Beschrijving
pl: Opis
pt: Descrição
pt_br: Descrição
sq: Përshkrim
sv: Beskrivning

source: List of user installed packages
ca: Llista dels paquets instal·lats per l'usuari
de: Liste der vom Benutzer installierten Pakete
el: Λίστα εγκατεστημένων πακέτων
es: Lista de paquetes instalados por el usuario
fi: Lista käyttäjän asentamista paketeista
fr: Liste des paquets installés par l'utilisateur
gl_es: Lista de paquetes instalados polo usuario
it: Elenco dei pacchetti installati dell'utente
ja: ユーザー自身がインストールを行ったパッケージのリスト（一覧）です。
nb: Liste over brukerinstallerte pakker
nl_be: Lijst van door gebruiker geïnstalleerde pakketten
pl: Lista pakietów zainstalowanych przez użytkownika
pt: Lista de pacotes instalados pelo utilizador
pt_br: Lista dos pacotes instalados pelo usuário
sq: Listë paketash të instaluara nga përdoruesi
sv: Lista på paket installerade av användare

source: List of unavailable packages
ca: Llista dels paquets no disponibles
de: Liste der nicht verfügbaren Pakete
el: Λίστα μη διαθέσιμων πακέτων
es: Lista de paquetes no disponibles
fi: Lista ei saatavista paketeista
fr: Liste des paquets indisponibles
gl_es: Lista de paquetes non dispoñibles
it: Elenco dei pacchetti non disponibili
ja: 利用不可能なパッケージのリスト
nb: Liste over utilgjengelige pakker
nl_be: Lijst van niet-beschikbare pakketten
pl: Lista niedostępnych pakietów
pt: Lista de pacotes não disponíveis
pt_br: Lista dos pacotes que não estão disponíveis
sq: Listë paketash jo të gatshme
sv: Lista på ej tillgängliga paket

source: The following packages are not available or cannot be installed:
ca: Aquests paquets no estan disponibles o no es poden instal·lar:
de: Die folgenden Pakete sind nicht verfügbar oder können nicht installiert werden:
el: Τα ακόλουθα πακέτα δεν είναι διαθέσιμα ή δεν μπορούν να εγκατασταθούν:
es: Los siguientes paquetes no están disponibles o no se pueden instalar:
fi: Seuraavat paketit eivät ole saatavissa tai niitä ei voi muuten asentaa:
fr: Les paquets suivants sont indisponibles ou ne peuvent pas être installés :
gl_es: Os seguintes paquetes non están dispoñibles ou non se poden instalar:
it: I seguenti pacchetti non sono disponibili o non possono essere installati:
ja: 以下のパッケージは利用不可能、もしくはインストール出来ません。
nb: De følgende pakkene er utilgjengelige eller kan ikke installeres:
nl_be: De volgende pakketten zijn niet beschikbaar of kunnen niet worden geïnstalleerd:
pl: Poniższe pakiety są niedostępne lub nie mogą być zainstalowane:
pt: Os seguintes pacotes não estão disponíveis e não podem ser instalados:
pt_br: Os seguintes pacotes não estão disponíveis e não podem ser instalados:
sq: Paketat vijuese s’janë gati, ose s’mund të instalohen:
sv: Följande paket är ej tillgängliga eller kan inte installeras:

source: MX - User Installed Packages
de: MX - Benutzerinstallierte Pakete
el: MX - Εγκατεστημένα πακέτα του χρήστη
es: MX - Paquetes instalados por el usuario
fi: MX - Käyttäjän Asentamat Paketit
fr: MX - Paquets installés par l'utilisateur - MX - User Installed Packages
gl_es: MX - Paquetes instalados polo usuario
it: MX - Pacchetti installati dell'utente
ja: MX - ユーザーインストールパッケージ (UIP)
nb: MX – Brukerinstallerte pakker
nl_be: MX - Gebruiker Geïnstalleerde Pakketten
pl: MX - pakiety instalowane przez użytkownika
pt: MX- Pacotes Instalados pelo Utilizador
pt_br: Pacotes Instalados pelo Usuário no MX
sq: MX - Paketa të Instaluara Nga Përdoruesi
sv: MX - Användarinstallerade Paket

source: This app is designed to make it easy to reinstall packages that the user has added to the default installation and retained.
ca: Aquesta aplicació té la finalitat de facilitar la reinstal·lació dels paquets afegits per l'usuari a una instal·lació per omissió i retinguts.
de: Mit dieser Anwendung können Pakete, die der Benutzer zur Standardinstallation hinzugefügt hat, einfach neu installiert werden.
el: Η εφαρμογή αυτή έχει σχεδιαστεί για να διευκολύνει την επανεγκατάσταση πακέτων που έχει προσθέσει και διατηρήσει ο χρήστης στη βασική εγκατάσταση.
es: Esta aplicación está diseñada para facilitar la reinstalación de paquetes que el usuario agregó a la instalación predeterminada y retuvo.
fi: Tämä sovellus on suunniteltu helpottamaan sellaisten pakettien asentamista uudelleen, jotka käyttäjä on lisännyt oletusasennukseen ja säilyttänyt.
fr: Cette application est conçue pour faciliter la réinstallation des paquets que l'utilisateur a ajoutés à l'installation par défaut et qu'il a conservés.
gl_es: Esta aplicación está deseñada para facer doado reinstalar paquetes que o usuario engadiu á instalación predeterminada e retivo.
it: Questa app è progettata per facilitare la reinstallazione dei pacchetti che l'utente ha aggiunto all'installazione predefinita e conservato.
ja: このアプリは、ユーザーが標準インストールに追加して保存しているパッケージを簡単に再インストールできるようにします。
nb: Dette programmet gjør det enkelt å gjeninstallere pakker som brukeren har lagt til standardinstallasjonen og beholdt.
nl_be: Deze app is ontworpen om het gemakkelijk te maken om pakketten die de gebruiker heeft toegevoegd aan de standaardinstallatie opnieuw te installeren en te behouden.
pl: Ta aplikacja ma za zadanie ułatwić ponowną instalację pakietów, które użytkownik dodał do domyślnej instalacji i zachował.
pt: Esta aplicação torna fácil reinstalar pacotes que o utilizador adicionou e manteve na instalação padrão.
pt_br: Este aplicativo foi projetado para facilitar a reinstalação dos pacotes que o usuário adicionou e manteve na instalação padrão.
sq: Ky aplikacion është konceptuar ta bëjë të lehtë të riinstalohen paketa që përdoruesi i ka shtuar te instalimi parazgjedhje dhe i ka mbajtur.
sv: Denna app är designad för att göra det enkelt att ominstallera paket som användaren har tillagt till standardinstallationen och behållit.

source: It combines two steps:
ca: Combina dos passos:
de: Er kombiniert zwei Schritte:
el: Συνδυάζει δύο ενέργειες:
es: Combina dos pasos:
fi: Se yhdistää kaksi vaihetta:
fr: Il combine deux étapes :
gl_es: Combina dous pasos:
it: Combina due passaggi:
ja: これは、以下2つのステップを組み合わせています。
nb: Det virker på følgende måte:
nl_be: Het combineert twee stappen:
pl: Łączy ona w sobie dwa etapy:
pt: Combina dois passos:
pt_br: Combina duas etapas:
sq: Përmban dy hapa:
sv: Den kombinerar två steg:

source: 1) quickly and easily create a list of those packages
ca: 1) crea ràpida i fàcilment una llista d'aquests paquets
de: 1) schnell und einfach eine Liste dieser Pakete zu erstellen
el: 1) τη γρήγορη και εύκολη δημιουργία λίστας αυτών των πακέτων
es: 1) crear rápida y fácilmente una lista de esos paquetes
fi: 1) luo nopeasti ja helposti luettelo näistä paketeista
fr: 1) créer rapidement et facilement une liste de ces paquets
gl_es: 1) rápida e facilmente crear unha lista destes paquetes.
it: 1) crea rapidamente e facilmente un elenco di quei pacchetti
ja: 1) 一連のパッケージリストを素早く簡単に作成します
nb: 1) lag ei liste over disse pakkene raskt og enkelt
nl_be: 1) snel en gemakkelijk een lijst van die pakketten maken
pl: 1) szybkie i łatwe tworzenie listy tych pakietów
pt: 1) criar rápida e facilmente uma lista desses pacotes
pt_br: 1) Cria rapidamente uma lista com estes pacotes
sq: 1) krijim shpejt e shpejt dhe kollaj të një liste të këtyre paketave
sv: 1) snabbt och enkelt skapa en lista på dessa paket

source: 2) use that list in another location to review and reinstall those packages, if still available
ca: 2) usa aquesta llista en una altra ubicació per revisar i instal·lar aquests paquets, si encara estan disponibles
de: 2) Verwenden Sie diese Liste an einem anderen Ort, um diese Pakete zu überprüfen und neu zu installieren, falls sie noch verfügbar sind.
el: 2) τη χρήση της λίστας σε άλλη τοποθεσία για επανέλεγχο και επανεγκατάσταση αυτών των πακέτων εάν είναι διαθέσιμα
es: 2) usar esa lista en otra ubicación para revisar y reinstalar esos paquetes, si aún están disponibles
fi: 2) käytä tätä luetteloa toisessa paikassa tarkistaaksesi ja asentaaksesi uudelleen kyseiset paketit, jos niitä on edelleen saatavilla
fr: 2) utiliser cette liste dans un autre emplacement pour examiner et réinstaller ces paquets, s'ils sont toujours disponibles.
gl_es: 2) use esa lista noutro lugar para revisar e reinstalar eses paquetes, se aínda está dispoñible.
it: 2) utilizza quell'elenco in un'altra posizione per rivedere e reinstallare quei pacchetti, se ancora disponibili
ja: 2) パッケージを確認する目的でリストを使用したり、もし可能であれば再インストールを行います。
nb: 2) bruk denne lista et annet sted for å se over og gjeninstallere disse pakkene, hvis de fortsatt er tilgjengelige
nl_be: 2) gebruik die lijst op een andere plaats om die pakketten te bekijken en opnieuw te installeren, indien nog beschikbaar
pl: 2) użycie tej listy w innej lokalizacji, aby przejrzeć i ponownie zainstalować te pakiety, jeśli nadal są dostępne
pt: 2) usar essa lista noutro local para visualizar e reinstalar esses pacotes, se disponíveis
pt_br: 2) Utiliza esta lista em outro local para visualizar e reinstalar estes pacotes, se ainda estiverem disponíveis
sq: 2) përdorim i asaj liste në një tjetër vend, për të shqyrtuar dhe riinstaluar këto paketa, nëse gjenden ende
sv: 2) använd denna lista på annan plats för att granska och återinstallera dessa paket, om de fortfarande är tillgängliga

source: Create a list of user installed packages
ca: Crea una llista dels paquets instal·lats per l'usuari
de: Erstelle eine Liste der benutzerinstallierten Pakete
el: Δημιουργία λίστας των εγκατεστημένων πακέτων του χρήστη
es: Crear una lista de paquetes instalados por el usuario
fi: Luo luettelon käyttäjän asentamista paketeista
fr: Créer une liste des paquets installés par l'utilisateur
gl_es: Crear unha lista de paquetes instalados polo usuario
it: Crea un elenco dei pacchetti installati dell'utente
ja: ユーザーがインストールしたパッケージのリストを作成
nb: Opprett ei liste over brukerinstallerte pakker
nl_be: Maak een lijst van door de gebruiker geïnstalleerde pakketten
pl: Tworzenie listy pakietów zainstalowanych przez użytkownika
pt: Criar uma lista de pacotes instalados pelo utilizador
pt_br: Criar uma lista contendo os pacotes instalados pelo usuário
sq: Krijoni një listë paketash të instaluara nga përdoruesi
sv: Skapa en lista på användarinstallerade paket

source: Open a previously saved list and install selected packages
ca: Obre una llista prèviament desada i instal·la els paquets seleccionats
de: Eine zuvor gespeicherte Liste öffnen und ausgewählte Pakete installieren
el: Άνοιγμα αποθηκευμένης λίστας και εγκατάσταση των επιλεγμένων πακέτων
es: Abrir una lista previamente guardada e instale los paquetes seleccionados
fi: Avaa aiemmin tallennettu luettelo ja asenna valitut paketit
fr: Ouvrir une liste préalablement enregistrée et installer les paquets sélectionnés
gl_es: Abrir unha lista previamente gardada e instalar os paquetes seleccionados
it: Apri un elenco salvato in precedenza e installa i pacchetti selezionati
ja: 以前に保存したリストを開き、選択したパッケージをインストール
nb: Åpne ei tidligere lagret liste og installer valgte pakker
nl_be: Open een eerder opgeslagen lijst en installeer de geselecteerde pakketten
pl: Otwórz wcześniej zapisaną listę i zainstaluj wybrane pakiety
pt: Abrir lista previamente gravada e instalar pacotes selecionados
pt_br: Abrir uma lista previamente salva ou gravada e instalar os pacotes selecionados
sq: Hap një listë ruajtur më parë dhe instalo paketat e përzgjedhura
sv: Öppna en tidigare sparad lista och installera valda paket

source: You have no packages installed!
ca: No hi ha paquets instal·lats!
de: Du hast keine Pakete installiert!
el: Δεν έχετε εγκατεστημένα πακέτα!
es: ¡No tienes paquetes instalados!
fi: Sinulla ei ole paketteja asennettuna!
fr: Aucun paquet n'est installé !
gl_es: Non tes paquetes instalados!
it: Non hai pacchetti installati!
ja: パッケージはインストールしていません！
nb: Ingen pakker er installerte!
nl_be: Je hebt geen pakketten geïnstalleerd!
pl: Nie masz zainstalowanych żadnych pakietów!
pt: Não tem pacotes instalados!
pt_br: Você não tem pacotes instalados!
sq: S’keni paketa të instaluara!
sv: Du har inga paket installerade!

source: You have installed 1 package:
ca: Heu instal·lat 1 paquet:
de: Du hast 1 Paket installiert:
el: Έχετε 1 εγκατεστημένο πακέτο:
es: Tienes 1 paquete instalado:
fi: Olet asentanut %d pakettia:
fr: Vous avez installé 1 paquet :
gl_es: Instalaches 1%d paquetes:
it: Hai installato 1 pacchetto
ja: %d 個のパッケージをインストールしています。
nb: Du har installert 1 pakke:
pl: Zainstalowałeś 1 pakiet:
pt: Instalou %d pacote:
pt_br: Você instalou %d pacote:
sq: Keni instaluar 1 paketë:
sv: Du har installerat 1 paket:

source: The UIP list of packages installed by the user could not be saved
ca: No puc desar la llista UIP de paquets instal·lats per l'usuari
de: Die UIP-Liste der vom Benutzer installierten Pakete konnte nicht gespeichert werden
el: Η λίστα των εγκατεστημένων πακέτων δεν μπορεί να αποθηκευθεί
es: No se pudo guardar la lista UIP de paquetes instalados por el usuario
fi: Käyttäjän asentamien pakettien UIP-luetteloa ei voitu tallentaa
fr: La liste UIP des paquets installés par l'utilisateur n'a pas pu être enregistrée.
gl_es: A lista UIP dos paquetes instalados polo usuario non puido ser gardada
it: L'elenco UIP dei pacchetti installati dall'utente non può essere salvato
ja: ユーザーインストールパッケージ（UIP）のリストが保存できません
nb: Klarte ikke lagre lista over brukerinstallerte pakker
nl_be: De UIP-lijst van door de gebruiker geïnstalleerde pakketten kon niet worden opgeslagen
pl: Lista pakietów zainstalowanych przez użytkownika nie mogła zostać zapisana
pt: A lista de pacotes instalados pelo utilizador não conseguiu ser gravada
pt_br: A lista contendo os pacotes instalados pelo usuário não pôde ser salva
sq: Lista PIP e paketave të instaluar nga përdorues s’u ruajt dot
sv: UIP listan på paket installerade av användaren kunde inte sparas

source: No file selected.
ca: No s'ha triat cap fitxer.
de: Keine Datei ausgewählt.
el: Δεν επιλέχτηκαν πακέτα.
es: Ningún archivo seleccionado.
fi: Tiedostoa ei ole valittu.
fr: Aucun fichier sélectionné.
gl_es: Ningún ficheiro seleccionado.
it: Nessun file selezionato.
ja: ファイルを選択していません。
nb: Ingen fil valgt.
nl_be: Geen bestand geselecteerd.
pl: Nie wybrano pliku.
pt: Nenhum ficheiro selecionado.
pt_br: Nenhum arquivo foi selecionado.
sq: S’u përzgjodh kartelë.
sv: Ingen fil vald.

source: Select which packages you want to install:
ca: Escolliu quins paquets voleu instal·lar:
de: Wähle die Pakete aus, die installiert werden sollen:
el: Επιλογή πακέτων για εγκατάσταση:
es: Seleccionar los paquetes que desea instalar:
fi: Valitse mitkä paketit haluat asentaa:
fr: Choisir les paquets que vous souhaitez installer :
gl_es: Selecciona qué paquetes deseas instalar:
it: Seleziona quali pacchetti vuoi installare:
ja: インストールするパッケージを選択します
nb: Velg hvilke pakker som skal installeres:
nl_be: Selecteer welke pakketten u wilt installeren:
pl: Wybierz, które pakiety chcesz zainstalować:
pt: Escolha os pacotes que deseja instalar:
pt_br: Selecione o(s) pacote(s) que você quer instalar:
sq: Përzgjidhni cilat paketa doni të instalohen:
sv: Välj vilka paket du vill installera:

source: Install packages
ca: Instal·la paquets
de: Pakete installieren
el: Εγκατεστημένα πακέτα
es: Instalar paquetes
fi: Asenna paketit
fr: Installer les paquets
gl_es: Instalar paquetes
it: Installa pacchetti
ja: パッケージのインストール
nb: Installer pakker
nl_be: Pakketten installeren
pl: Zainstaluj pakiety:
pt: Instalar pacotes
pt_br: Instalar os Pacotes
sq: Instalo paketa
sv: Installera paket

source: Missing Packages
ca: Paquets absents
de: Fehlende Pakete
el: Πακέτα που λείπουν
es: Paquetes faltantes
fi: Puuttuvat Paketit
fr: Paquets manquants
gl_es: Paquetes que faltan
it: Pacchetti mancanti
ja: 不足しているパッケージ
nb: Manglende pakker
nl_be: Ontbrekende Pakketten
pl: Brakujące pakiety
pt: Pacotes em falta
pt_br: Pacotes Ausentes
sq: Paketa Që Mungojnë
sv: Saknade Paket

source: [OK] UIP list of missing packages saved:
ca: [D'acord] Llista UIP de paquets absents desada:
de: [OK] UIP-Liste der fehlenden Pakete gespeichert:
el: [Εντάξει] Αποθήκευση της λίστας των πακέτων που λείπουν:
es: [OK] Lista UIP de paquetes faltantes guardada:
fi: [OK] UIP-luettelo puuttuvista paketeista tallennettu:
fr: [OK] La liste UIP des paquets manquants est enregistrée :
gl_es: [OK] Lista UIP de paquetes ausentes gardada:
it: [OK] elenco UIP dei pacchetti mancanti salvato:
ja: [OK] 不足しているパッケージリストを保存
nb: [OK] Lagret liste over manglende brukerinstallerte pakker:
nl_be: [OK] UIP lijst van ontbrekende pakketten opgeslagen:
pl: [OK] Zapisano listę brakujących pakietów:
pt: [OK] Lista UIP de pacotes em falta foi gravada:
pt_br: A lista dos pacotes ausentes foi salva ou gravada com sucesso:
sq: [OK] Lista e paketave PIP që mungojnë, u ruajt:
sv: [OK] UIP lista på saknade paket sparad:

source: UIP list of missing packages could not be saved.
ca: No puc desar la llista UIP de paquets absents.
de: Die UIP-Liste der fehlenden Pakete konnte nicht gespeichert werden.
el: Δεν αποθηκεύτηκε η λίστα των πακέτων που λείπουν.
es: No se pudo guardar la lista UIP de paquetes faltantes.
fi: Puuttuvien pakettien UIP-luetteloa ei voitu tallentaa.
fr: La liste UIP des paquets manquants n'a pas pu être enregistrée.
gl_es: A lista de paquetes desaparecidos UIP non puido ser gardada.
it: L'elenco UIP dei pacchetti mancanti non può essere salvato.
ja: 不足しているパッケージリストを保存できませんでした。
nb: Klarte ikke lagre liste over manglende brukerinstallerte pakker.
nl_be: UIP-lijst van ontbrekende pakketten kon niet worden opgeslagen.
pl: Lista brakujących pakietów nie mogła zostać zapisana.
pt: Lista UIP de pacotes em falta não foi gravada.
pt_br: A lista dos pacotes ausentes não pôde ser salva.
sq: Lista e paketave PIP që mungojnë s’u ruajt dot.
sv: UIP lista på saknade paket kunde inte sparas:

source: Press Enter to exit
ca: Premeu Retorn per sortir
de: Drücken die Eingabetaste zum Beenden
el: Πατήστε Enter για έξοδο
es: Presione Intro/Enter para salir
fi: Paina Enter poistuaksesi
fr: Appuyez sur « Enter » pour quitter
gl_es: Premer Enter para saír
it: Premi enter per uscire
ja: Enter キーを押して終了
nb: Trykk Enter for å avslutte
nl_be: Druk op Enter om af te sluiten
pl: Naciśnij Enter, aby wyjść
pt: Prima Enter para sair
pt_br: Pressione a tecla Enter para sair
sq: Shtypni tastin Enter që të dilet
sv: Tryck på Enter för att avsluta

source: Installing selected packages, please authenticate
de: Installiere ausgewählte Pakete. Bitte authentifizieren...
el: Εγκατάσταση επιλεγμένων πακέτων, παρακαλώ κάνετε πιστοποίηση
es: Instalando paquetes seleccionados, autentíquese
gl_es: Instalando os paquetes seleccionados, por favor autentíquese
ja: 選択したパッケージをインストールするには認証が必要です。
nb: Autentisering før installasjon av valgte pakker
pl: Instalacja wybranych pakietów, prośba o uwierzytelnienie
pt: A instalar pacotes selecionados, por favor autentique-se
pt_br: Por favor, faça a sua autenticação para instalar os pacotes selecionados
sq: Po instalohen paketat e përzgjedhura, ju lutemi, bëni mirëfilltësimin
sv: Installerar valda paket, var vänlig verifiera

source: Select location to save file
ca: Trieu la ubicació per desar el fitxer
de: Speicherort für die Datei auswählen
el: Επιλογή τοποθεσίας για την αποθήκευση της λίστας
es: Seleccionar la ubicación para guardar el archivo
fi: Valitse tiedoston tallennuspaikka
fr: Sélectionnez l'emplacement pour enregistrer le fichier
gl_es: Selecciona a localización para gardar o ficheiro
it: Seleziona una posizione per salvare il file
ja: ファイルを保存する場所を選択
nb: Velg hvor fila skal lagres
nl_be: Kies een locatie om het bestand op te slaan
pl: Wybierz lokalizację zapisu pliku
pt: Selecione o local para gravar o ficheiro
pt_br: Selecione o local para salvar o arquivo
sq: Përzgjidhni vendndodhjen ku të ruhet kartela
sv: Välj plats att spara filen på

source: File exists. Overwrite?
ca: El fitxer ja hi és. El voleu sobreescriure?
de: Datei existiert. Überschreiben?
el: Το αρχείο υπάρχει. Θέλετε να αντικατασταθεί;
es: El archivo existe. ¿Sobrescribir?
fi: Tiedosto on olemassa. Korvataanko?
fr: Le fichier existe déjà. L'écraser ?
gl_es: O ficheiro existe. Sobrescribir?
it: Il file esiste. Sovrascrivere?
ja: ファイルが存在します。上書きしますか？
nb: Fila finnes. Overskrive?
nl_be: Bestand bestaat. Overschrijven?
pl: Plik istnieje, czy nadpisać?
pt: O ficheiro já existe. Substituir?
pt_br: O arquivo já existe. Você quer substitui-lo?
sq: Ka një kartelë të tillë. Të mbishkruhet?
sv: Filen finns. Skriva över?

source: [OK] UIP list saved:
ca: []D'acord] Llista UIP desada:
de: [OK] UIP-Liste gespeichert:
el: [Εντάξει] Αποθήκευση της λίστας των εγκατεστημένων πακέτων:
es: [OK] Lista UIP guardada:
fi: [OK] UIP-luettelo tallennettu:
fr: [OK] La liste UIP est enregistrée :
gl_es: [OK] Lista UIP gardada.
it: [OK] elenco UIP salvato:
ja: [OK] UIP リストを保存しました
nb: [OK] Lagret liste over brukerinstallerte pakker:
nl_be: [OK] UIP lijst opgeslagen:
pl: [OK] Lista pakietów zapisana:
pt: [OK] lista UIP gravada:
pt_br: A lista contendo os pacotes instalados pelo usuário foi salva ou gravada com sucesso:
sq: [OK] Lista PIP u ruajt:
sv: [OK] Lista sparad:
