Repository: AdrianTM/user-installed-packages
Catalog: translations/help-po/*.po
Languages: ca, de, el, es, es_es, fr, fr_be, gl_es, it, pl, pt, sq, zh_cn

source: This app is designed to make it easy to reinstall packages that the user has added to the default installation and retained.
de: Diese Anwendung wurde entwickelt, um die Neuinstallation von Paketen zu erleichtern, die der Benutzer zur Standardinstallation hinzugefügt und behalten hat.
es: Esta aplicacion esta disenada para facilitar la reinstalacion de paquetes que el usuario ha anadido a la instalacion por defecto y ha conservado.
fr: Cette application est conçue pour faciliter la réinstallation des paquets que l'utilisateur a ajoutés à l'installation par défaut et conservés.

source: quickly and easily create a list of those packages
de: schnell und einfach eine Liste dieser Pakete erstellen
es: crear rapida y facilmente una lista de esos paquetes
fr: créer rapidement et facilement une liste de ces paquets

source: use that list in another location to review and reinstall those packages, if still available
de: diese Liste an einem anderen Ort zu verwenden, um diese Pakete zu überprüfen und neu zu installieren, falls noch verfügbar
es: usar esa lista en otro lugar para revisar y reinstalar esos paquetes, si todavia estan disponibles
fr: utiliser cette liste à un autre endroit pour revoir et réinstaller ces paquets, s'ils sont encore disponibles

source: A list of user installed packages is displayed.
de: Eine Liste der vom Benutzer installierten Pakete wird angezeigt.
es: Se muestra una lista de los paquetes instalados por el usuario.
fr: Une liste des paquets installés par l'utilisateur est affichée.

source: Note: Packages of installed Linux kernels or NVIDIA graphics driver will not be listed.
de: Hinweis: Pakete von installierten Linux-Kerneln oder NVIDIA-Grafiktreibern werden nicht aufgelistet.
es: Nota: Los paquetes de kernels Linux instalados o el driver grafico NVIDIA no seran listados.

source: Press [Save List] and select the location to save the package list.
de: Drücken Sie [Liste speichern] und wählen Sie den Speicherort für die Paketliste.
es: Pulse [Save List] y seleccione la ubicacion para guardar la lista de paquetes.

source: Select the package list you wish to install.
ca: trieu la llista de paquets que vulgueu instal·lar.
de: Wählen Sie die Paketliste aus, die Sie installieren möchten.
el: Επιλέξτε τη λίστα πακέτων που θέλετε να εγκαταστήσετε.
es: Seleccione la lista de paquetes que desea instalar.
es_es: Seleccionar la lista de paquetes que desea instalar.
fr: Sélectionnez la liste de paquets que vous souhaitez installer.
fr_be: Choisissez la liste des paquets à installer.
gl_es: Seleccione a lista de paquetes que desexe instalar.
it: Seleziona l'elenco dei pacchetti che vuoi installare.
pl: Wybierz, które pakiety chcesz zainstalować.
pt: Selecione a lista de pacotes que deseja instalar.
sq: Përzgjidhni listën e paketave që dëshironi të instalohen.
zh_cn: 选择要安装的软件包列表。

source: The package list will be displayed.
de: Die Paketliste wird angezeigt.
es: La lista de paquetes sera mostrada.
fr: La liste des logiciels s'affiche.

source: Uncheck any packages in the list you do not wish to install.
de: Deaktivieren Sie alle Pakete in der Liste, die Sie nicht installieren möchten.
es: Desmarque los paquetes de la lista que no desea instalar.
fr: Décochez les paquets de la liste que vous ne souhaitez pas installer.

source: A notification is provided for any missing packages.
de: Es wird eine Benachrichtigung über fehlende Pakete angezeigt.
es: Se provee una notificacion para cualquier paquete faltante.
fr: Une notification est fournie pour tout paquet manquant.

source: Press [OK] and the selected packages will be installed if still available.
de: Drücken Sie [OK] und die ausgewählten Pakete werden installiert, sofern noch verfügbar.
es: Presione [OK] y los paquetes seleccionados seran instalados si todavia estan disponibles.

source: Packages unavaible or cannot be installed will be listed.
de: Nicht installierbare oder nicht installierbare Pakete werden aufgelistet.
es: Los paquetes no disponibles o que no se pueden instalar seran listados.
fr: Les paquets non disponibles ou ne pouvant être installés seront listés.

source: Press [Save List] and select location to save the list of missing packages.
de: Drücken Sie [Liste speichern] und wählen Sie den Speicherort für die Liste der fehlenden Pakete.
es: Presione [Save List] y seleccione la ubicacion para guardar la lista de paquetes faltantes.

source: The installation process is started within a new terminal window.
ca: El procés d'instal·lació ha començat en una nova finestra de terminal.
de: Der Installationsprozess wird in einem neuen Terminalfenster gestartet.
el: Η διαδικασία εγκατάστασης ξεκινά σε ένα νέο παράθυρο τερματικού.
es: El proceso de instalacion se inicia dentro de una nueva ventana de terminal.
es_es: El proceso de instalación se inicia dentro de una nueva ventana de terminal.
fr: Le processus d'installation est lancé dans une nouvelle fenêtre de terminal.
fr_be: Le processus d’installation est lancé dans une nouvelle fenêtre du terminal.
gl_es: O proceso de instalación comeza nunha nova xanela do terminal.
it: Il processo di installazione viene avviato all'interno di una nuova finestra di terminale.
pl: Proces instalacji rozpocznie się w nowym oknie terminala.
pt: O processo de instalação inicia-se dentro de uma nova janela de terminal.
sq: Procesi i instalimit fillohet brenda një dritareje të re terminali.
zh_cn: 安装过程将在一个新的终端窗口中开始。

source: Authentication to perform installtion is required.
de: Eine Authentifizierung zur Durchführung der Installation ist erforderlich.
es: Se requiere autenticacion para realizar la instalacion.
fr: L'authentification est requise pour effectuer l'installation.

source: Confirmation to perform the installtion is requested. Press [N] to cancel installtion.
de: Es wird eine Bestätigung für die Durchführung der Installation verlangt. Drücken Sie [N], um die Installation abzubrechen.
es: Se requiere confirmacion para realizar la instalacion. Presione [N] para cancelar la instalacion.
fr: La confirmation de l'installation est demandée. Appuyez sur [N] pour annuler l'installation.

source: To close the terminal window after the installtion process finshed press [Enter].
de: Um das Terminalfenster nach Abschluss der Installation zu schließen, drücken Sie [Enter].
es: Para cerrar la ventana de la terminal despues de que el proceso de instalacion termine presione [Enter].
fr: Pour fermer la fenêtre du terminal après la fin du processus d'installation, appuyez sur [Enter].

source: Last updated:
ca: Última actualització:
de: Zuletzt aktualisiert:
el: Τελευταία ενημέρωση:
es: Ultima actualizacion:
es_es: Última actualización:
fr: Dernière mise à jour :
fr_be: Dernière mise à jour:
gl_es: Última actualización:
it: Ultimi aggiornati:
pl: Ostatnio zaktualizowany:
pt: Última atualização:
sq: Përditësuar së fundi më:
zh_cn: 最后更新：

source: User Installed Packages Help
ca: Ajuda de User installed Packages
de: Hilfe für benutzerinstallierte Pakete
el: Βοήθεια του Εγκατεστημένα πακέτα του χρήστη
es: Ayuda de Paquetes Instalados por el Usuario
es_es: Ayuda de Paquetes instalados por el usuario
fr: Aide sur les paquets installés par l'utilisateur
fr_be: Aide sur les paquets installés par l’utilisateur
gl_es: Axuda de paquetes instalados polo usuario
it: Aiuto pacchetti installati dell'utente
pl: Pomoc dotycząca pakietów zainstalowanych przez użytkownika
pt: Ajuda do Pacotes Instalados pelo Utilizador
sq: Ndihmë mbi Paketa të Instaluara Nga Përdoruesi
zh_cn: 用户已安装软件包程序帮助

source: Create a list of user installed packages
de: Eine Liste der vom Benutzer installierten Pakete erstellen
es: Crear una lista de paquetes instalados por el usuario
fr: Créer une liste de paquets installés par l'utilisateur

source: Open a previously saved list to install selected packages
ca: Obre una llista prèviament desada per instal·lar els paquets seleccionats
de: Öffne eine zuvor gespeicherte Liste, um ausgewählte Pakete zu installieren
el: Άνοιγμα αποθηκευμένης λίστας για την εγκατάσταση επιλεγμένων πακέτων
es: Abrir una lista previamente guardada para instalar los paquetes seleccionados
es_es: Abrir una lista previamente guardada para instalar los paquetes seleccionados
fr: Ouvrir une liste précédemment sauvegardée pour installer les paquets sélectionnés
fr_be: Ouvrir une liste précédemment enregistrée pour installer les paquets sélectionnés
gl_es: Abrir unha lista previamente gardada para instalar os paquetes seleccionados
it: Apri un elenco salvato in precedenza per installare i pacchetti selezionati
pl: Otwórz wcześniej zapisaną listę i zainstaluj wybrane pakiety
pt: abrir uma lista para instalar pacotes selecionados
sq: Hap një listë ruajtur më parë për instalim paketash të përzgjedhura
zh_cn: 打开先前保存的列表，安装选定的软件包

source: Unavailable packages will be listed
ca: Es llistaran els paquets que no estan a l'abast
de: Nicht verfügbare Pakete werden aufgelistet
el: Τα μη διαθέσιμα πακέτα θα εμφανίζονται στη λίστα
es: Los paquetes no disponibles seran listados
es_es: Se mostrarán en la lista los paquetes no disponibles
fr: Les paquets non disponibles seront listés
fr_be: Les paquets indisponibles seront répertoriés
gl_es: Os paquetes non dispoñibles serán listados.
it: Verranno elencati i pacchetti non disponibili
pl: Niedostępne pakiety zostaną wyświetlone
pt: Pacotes não disponíveis serão listados
sq: Paketat jo të gatshme do të paraqiten
zh_cn: 无法使用的软件包将被列出

source: Packages available with be installed
de: Verfügbare Pakete, die installiert werden können
es: Paquetes disponibles con ser instalados
fr: Paquets disponibles à installer

source: This application is intended to facilitate the reinstallation of packages that the user has added to the default installation.
de: Diese Anwendung ist dazu gedacht, die Neuinstallation von Paketen zu erleichtern, die der Benutzer zur Standardinstallation hinzugefügt hat.
es: Esta aplicacion esta pensada para facilitar la reinstalacion de paquetes que el usuario ha anadido a la instalacion por defecto.
fr: Cette application est destinée à faciliter la réinstallation des paquets que l'utilisateur a ajoutés à l'installation par défaut.

source: It can display a list of packages manually installed by the user. This list can be saved in a simple text file.
de: Sie kann eine Liste der vom Benutzer manuell installierten Pakete anzeigen. Diese Liste kann in einer einfachen Textdatei gespeichert werden.
es: Puede mostrar una lista de paquetes instalados manualmente por el usuario. Esta lista puede ser guardada en un simple archivo de texto.
fr: Elle permet d'afficher la liste des paquets installés manuellement par l'utilisateur. Cette liste peut être sauvegardée dans un simple fichier texte.

source: Furthermore, the application allows to load a saved list of packages. The loaded package list is displayed for selection. The user can now select which packages to install.
de: Außerdem erlaubt die Anwendung das Laden einer gespeicherten Paketliste. Die geladene Paketliste wird zur Auswahl angezeigt. Der Benutzer kann nun auswählen, welche Pakete er installieren möchte.
es: Ademas, la aplicacion permite cargar una lista de paquetes guardada. La lista de paquetes cargada se muestra para su seleccion. El usuario puede ahora seleccionar que paquetes instalar.
fr: De plus, l'application permet de charger une liste de paquets sauvegardée. La liste de paquets chargée est affichée pour sélection. L'utilisateur peut alors sélectionner les paquets à installer.

source: Especially after a new installation of the system, it is easy to select the desired packages for installation from an existing list of user-installed packages.
de: Besonders nach einer Neuinstallation des Systems ist es einfach, aus einer bestehenden Liste der vom Benutzer installierten Pakete die gewünschten Pakete zur Installation auszuwählen.
es: Especialmente despues de una nueva instalacion del sistema, es facil seleccionar los paquetes deseados para su instalacion desde una lista existente de paquetes instalados por el usuario.
fr: Surtout après une nouvelle installation du système, il est facile de sélectionner les paquets souhaités pour l'installation à partir d'une liste existante de paquets installés par l'utilisateur.

source: There are two options to choose from:
ca: Hi ha dues opcions a escollir:
de: Es stehen zwei Optionen zur Auswahl:
el: Υπάρχουν δύο διαθέσιμες επιλογές:
es: Hay dos opciones para elegir:
es_es: Hay dos opciones a elegir:
fr: Il y a deux options à choisir :
fr_be: Vous avez le choix entre deux options:
gl_es: Hai dúas opcións para elixir:
it: Ci sono due opzioni tra cui scegliere:
pl: Do wyboru są dwie opcje:
pt: Tem duas opções:
sq: Ka dy mundësi prej nga të zgjidhni:
zh_cn: 有两个选项可供选择：

source: This application is intended to facilitate the re-installation of packages that the user has added to the default installation.
ca: Aquesta aplicació vol facilitar la reinstal·lació de paquets que l'usuari hagi afegit a la instal·lació per omissió.
el: Η εφαρμογή αυτή έχει ως στόχο να διευκολύνει την επανεγκατάσταση των πακέτων που ο χρήστης έχει προσθέσει στη βασική εγκατάσταση.
es_es: Esta aplicación está pensada para facilitar la reinstalación de paquetes que el usuario haya añadido a la instalación por defecto.
fr_be: Cette application est destinée à faciliter la réinstallation des paquets que l’utilisateur a ajoutés à l’installation par défaut.
gl_es: Esta aplicación está destinada a facilitar a reinstalación de paquetes que o usuario engadiu á instalación predeterminada.
it: Questa applicazione ha lo scopo di facilitare la reinstallazione dei pacchetti che l'utente ha aggiunto all'installazione predefinita.
pl: Ta aplikacja ma na celu ułatwienie ponownej instalacji pakietów, które użytkownik dodał do domyślnej instalacji.
pt: Esta aplicação pretende facilitar a reinstalação de pacotes que o utilizador tenha adicionado ao sistema padrão.
sq: Ky aplikacion është menduar të lehtësojë riinstalimin e paketave që përdoruesi ka shtuar te instalimi parazgjedhje.
zh_cn: 此应用程序旨在方便用户重新安装已添加到默认安装中的软件包。

source: It can display a list of packages manually installed by the user that can be saved in a simple text file. Furthermore, the application allows loading a saved list of packages for review and selection to be reinstalled. Such a procedure is especially easy and useful after a new system installation.
ca: Pot mostrar una llista dels paquets instal·lats manualment per l'usuari, que es pot desar en un senzill fitxer de text. A més, l'aplicació permet carregar una llista de paquets desada, per a la seva selecció i reinstal·lació. Aquest procediment resulta molt útil després d'una instal·lació de bell nou del sistema.
el: Μπορεί να εμφανίσει και να αποθηκεύσει σε ένα απλό αρχείο κειμένου μια λίστα με πακέτα που έχουν εγκατασταθεί χειροκίνητα από τον χρήστη. Επιπλέον, η εφαρμογή επιτρέπει τη φόρτωση μιας αποθηκευμένης λίστας πακέτων για επανέλεγχο και επιλογή προς επανεγκατάσταση. Μια τέτοια διαδικασία είναι ιδιαίτερα εύκολη και χρήσιμη μετά από μια νέα εγκατάσταση του συστήματος.
es_es: Puede mostrar una lista de paquetes instalados manualmente por el usuario que puede guardarse en un fichero de texto. Además, la aplicación permite cargar una lista guardada de paquetes para su revisión y selección para ser reinstalados. Este procedimiento es especialmente fácil y útil tras una nueva instalación del sistema.
fr_be: Elle peut afficher une liste de paquets installés manuellement par l’utilisateur, qui peut être sauvegardée dans un simple fichier texte. En outre, l’application permet de charger une liste sauvegardée de paquets pour examen et sélection en vue d’une réinstallation. Une telle procédure est particulièrement facile et utile après une nouvelle installation du système.
gl_es: Pode mostrar unha lista de paquetes instalados manualmente polo usuario que se poden gardar nun ficheiro de texto sinxelo. Ademais, a aplicación permite cargar unha lista gardada de paquetes para revisión e selección para reinstalalos. Tal procedemento é especialmente sinxelo e útil despois dunha nova instalación do sistema.
it: Può visualizzare un elenco di pacchetti installati manualmente dall'utente che possono essere salvati in un file di testo semplice. Inoltre, l'applicazione consente di caricare un elenco salvato di pacchetti per la revisione e la selezione da reinstallare. Tale procedura è particolarmente semplice e utile dopo l'installazione di un nuovo sistema.
pl: Może wyświetlać listę pakietów ręcznie zainstalowanych przez użytkownika, które można zapisać w prostym pliku tekstowym. Ponadto aplikacja umożliwia załadowanie zapisanej listy pakietów do przeglądu i wyboru do ponownej instalacji. Taka procedura jest szczególnie łatwa i przydatna po instalacji nowego systemu.
pt: Pode exibir a lista de pacotes instalados manualmente pelo utilizador, que pode ser gravada num simples ficheiro de texto. Além disso, a aplicação permite carregar uma lista gravada de pacotes para ser revista e selecionar o que será instalado. Tal procedimento é especialmente fácil e útil após uma nova instalação do sistema.
sq: Mund të shfaqë një listë të paketave të instaluara dorazi nga përdoruesi, e cila mund të ruhet si një kartelë e thjeshtë text. Më tej, aplikacioni lejon ngarkimin e një liste të ruajtur paketash, për shqyrtim dhe përzgjedhje për riinstalim. Një procedurë e tillë është veçanërisht e lehtë dhe e dobishme, pas një instalimi të ri sistemi.
zh_cn: 它可以显示用户手动安装的软件包列表，并将其保存在一个简单的文本文件中。此外，该程序还允许加载已保存的软件包列表，以便查看和选择是否重新安装。在安装新系统后，这样的程序尤其简单实用。

source: quickly and easily create a list of those packages.
ca: crea una llista d'aquests paquets fàcilment i ràpidament.
el: γρήγορη και εύκολη δημιουργία λίστας αυτών των πακέτων
es_es: crear rápida y fácilmente una lista de esos paquetes.
fr_be: créer rapidement et facilement une liste de ces paquets.
gl_es: rápida e facilmente crear unha lista destes paquetes.
it: crea rapidamente e facilmente un elenco di quei pacchetti.
pl: szybko i łatwo utwórz listę tych pakietów.
pt: criar, rápida e facilmente a liste de todos esses pacotes.
sq: krijoni shpejt e shpejt dhe kollaj një listë të këtyre paketave.
zh_cn: 快速轻松地创建这些软件包的列表。

source: use that list in another location to review and reinstall those packages, if still available.
ca: useu aquesta llista en una altra ubicació per a revisar i instal·lar i instal·lar aquests paquets, si encara està a l'abast.
el: χρήση της λίστας σε άλλη τοποθεσία για επανέλεγχο και επανεγκατάσταση αυτών των πακέτων, εάν είναι διαθέσιμα.
es_es: usar esa lista en otra ubicación para revisar y reinstalar esos paquetes, si aún están disponibles.
fr_be: utiliser cette liste à un autre emplacement pour examiner et réinstaller ces paquets, s’ils sont encore disponibles.
gl_es: use esa lista noutro lugar para revisar e reinstalar eses paquetes, se aínda está dispoñible.
it: utilizza quell'elenco in un'altra posizione per rivedere e reinstallare quei pacchetti, se ancora disponibili.
pl: użyj tej listy w innym miejscu, aby przejrzeć i ponownie zainstalować te pakiety, jeśli nadal są dostępne.
pt: usar essa lista noutro local, para a rever e reinstalar esses pacotes, se disponíveis.
sq: përdoreni atë listë në një tjetër vend, për të shqyrtuar dhe riinstaluar këto paketa, nëse gjenden ende.
zh_cn: 在另一个位置使用该列表来查看并重新安装这些软件包（如果仍然可用）。

source: Create a list of user-installed packages
ca: Crea una llista de paquets instal·lats per l'usuari.
el: Δημιουργία λίστας των εγκατεστημένων πακέτων από το χρήστη
es_es: Crear una lista de paquetes instalados por el usuario
fr_be: Créer une liste des paquets installés par l’utilisateur
gl_es: Crear unha lista de paquetes instalados polo usuario
it: Crea un elenco dei pacchetti installati dall'utente
pl: Utwórz listę pakietów zainstalowanych przez użytkowników
pt: Criar a lista de pacotes instalados pelo utilizador
sq: Krijoni një listë paketash të instaluara nga përdoruesi
zh_cn: 创建一个用户已安装软件包的列表

source: A list of user-installed packages is displayed.
ca: Es mostra una llista de paquets instal·lats per l'usuari.
el: Εμφανίζεται μια λίστα πακέτων που εγκατέστησε ο χρήστης.
es_es: Muestra una lista de paquetes instalados por el usuario.
fr_be: La liste des paquets installés par l’utilisateur peut être consultée.
gl_es: Unha lista de paquetes instalados polo usuario amósase.
it: E' mostrato un elenco dei pacchetti installati dall'utente.
pl: Zostanie wyświetlona lista pakietów zainstalowanych przez użytkownika.
pt: Uma lista de pacotes instalados pelo utilizador será exibida.
sq: Është shfaqur një listë paketash të instaluara nga përdoruesi.
zh_cn: 显示用户已安装软件包的列表。

source: Note: Packages of installed Linux kernels or NVIDIA graphics drivers will not be listed.
ca: Nota: Els paquets de kernel Linux instal·lats o els controladors gràfics NVIDIA no es llistaran.
el: Σημείωση: Δεν εμφανίζονται τα πακέτα των εγκατεστημενων πυρήνων Linux ή της κάρτας γραφικών NVIDIA.
es_es: Nota: No se mostrarán los paquetes de kernels de Linux o controladores de gráficos NVIDIA instalados.
fr_be: Remarque: les paquets de noyaux Linux ou de pilotes graphiques NVIDIA installés ne seront pas répertoriés.
gl_es: Nota: Non se listarán os paquetes dos núcleos de Linux instalados ou dos controladores gráficos NVIDIA.
it: Nota: i pacchetti dei kernel Linux installati o dei driver grafici NVIDIA non verranno elencati.
pl: Uwaga: Pakiety zainstalowanych kerneli Linuksa lub sterowników graficznych NVIDIA nie zostaną wyświetlone.
pt: Nota: Pacotes de kernels Linux ou drivers gráficos NVIDIA não serão listados.
sq: Shënim: Paketat e instaluara për kernela Linux, ose përudhësish NVIDIA për karta grafike nuk do të paraqiten.
zh_cn: 注意：已安装的 Linux 内核或 NVIDIA 图形驱动程序的软件包将不会被列出。

source: Press [Save List] and select the location where the package list should be saved.
ca: Premeu [Desa la llista] i trieu la ubicació on voleu desar la llista.
el: Πατήστε [Αποθήκευση λίστας] και επιλέξτε τη τοποθεσία αποθήκευσης.
es_es: Presione [Guardar lista] y seleccione la ubicación donde se debe guardar la lista de paquetes.
fr_be: Appuyez sur [Enregistrer la liste] et choisissez l’emplacement où la liste des paquets doit être sauvegardée.
gl_es: Prema [Gardar Lista] e seleccione a localización onde se debe gardar a lista de paquetes.
it: Premi [Salva elenco] e seleziona la posizione in cui salvare l'elenco dei pacchetti.
pl: Naciśnij [Zapisz listę] i wybierz lokalizację, w której ma zostać zapisana lista pakietów.
pt: Prima [Gravar Lista] e selecione o local onde a lista de pacotes será gravada.
sq: Klikoni mbi [Ruaje Listën] dhe përzgjidhni vendin ku duhet të ruhet lista e paketave.
zh_cn: 按下 [保存列表] 并选择软件包列表的保存位置。

source: Uncheck any packages in the displayed list that you do not wish to install.
ca: Desactiveu els paquets de la llista que no vulgueu instal·lar
el: Στην εμφανιζόμενη λίστα, αποεπιλέξτε τα πακέτα που δεν επιθυμείτε να εγκαταστήσετε.
es_es: Desmarque los paquetes de la lista que no desea instalar.
fr_be: Décochez les paquets de la liste affichée que vous ne souhaitez pas installer.
gl_es: Desmarque calquera paquete na lista mostrada que non desexe instalar.
it: Deseleziona tutti i pacchetti nell'elenco visualizzato che non desideri installare.
pl: Odznacz wszystkie pakiety na wyświetlonej liście, których nie chcesz instalować.
pt: Desmarque os pacotes listados que não deseja instalar.
sq: Hiquni shenjën cilësdo paketë të shfaqur te lista të cilat s’dëshironi të instalohen.
zh_cn: 在显示的列表中取消选中任何不想安装的软件包。
