Repository: AdrianTM/user-installed-packages
Catalog: translations/help-po/*.po
Languages: ca, de, el, es, es_es, fr, fr_be, gl_es, it, pl, pt, sq, zh_cn

source: A notification is provided for any missing packages that can no longer be installed.
ca: Se us notificarà dels paquets que ja no es poden instal·lar
el: Εμφανίζεται ειδοποίηση για κάθε πακέτο που λείπει και δεν μπορεί να εγκατασταθεί.
es_es: Se proporcionará una notificación para cualquier paquete que falte y que ya no se pueda instalar.
fr_be: Une notification est fournie pour tout paquet manquant qui ne peut plus être installé.
gl_es: Unha notificación é fornecida para calquera paquete desaparecido que xa non se pode instalar.
it: Viene fornita una notifica per tutti i pacchetti mancanti che non possono più essere installati.
pl: W przypadku brakujących pakietów, których nie można już zainstalować, wyświetlane jest powiadomienie.
pt: É exibida uma notificação para cada pacote em falta, que não pode ser instalado.
sq: Për çfarëdo pakete që mungon dhe që s’mund të instalohet më, shfaqet një njoftim.
zh_cn: 对于无法再安装的任何缺失软件包，都会发出通知。

source: Press [OK] and the selected packages will be installed.
ca: Premeu [D'acord] i s'instal·laran els paquets escollits.
el: Πατήστε [Εντάξει] και τα επιλεγμένα πακέτα θα εγκατασταθούν.
es_es: Pulse [Aceptar] y se instalarán los paquetes seleccionados.
fr_be: Appuyez sur [Valider] et les paquets sélectionnés seront installés.
gl_es: Prem [OK] e instalaranse os paquetes seleccionados.
it: Premi [OK] e i pacchetti selezionati verranno installati.
pl: Naciśnij [OK], a wybrane pakiety zostaną zainstalowane.
pt: Prima [OK] e os pacotes selecionados serão instalados.
sq: Shtypni [OK] dhe paketat e përzgjedhura do të instalohen.
zh_cn: 按下 [确定]，所选软件包将被安装。

source: Packages that are unavailable or uninstallable will be listed.
ca: Es llistaran els paquets que no estan a l'abast o no es poden instal·lar.
el: Θα εμφανίζονται τα πακέτα που δεν είναι διαθέσιμα ή δεν μπορούν να εγκατασταθούν.
es_es: Se mostrarán los paquetes que no están disponibles o que no se pueden instalar.
fr_be: Les paquets indisponibles ou qui ne peuvent pas être installés seront répertoriés.
gl_es: Os paquetes que non están dispoñibles ou que non se poden desinstalar serán listados.
it: Verranno elencati i pacchetti non disponibili o non installabili.
pl: Niedostępne lub niemożliwe do zainstalowania pakiety zostaną wyświetlone.
pt: Pacotes não disponíveis ou não instaláveis serão listados.
sq: Paketa që s’kapen dot, ose janë të painstalueshme, do të shfaqen.
zh_cn: 无法使用或无法卸载的软件包将被列出。

source: Such a situation arises when the main package or one of its dependencies can not function within the new system.
ca: Aquesta situació es produeix quan el paquet principal o alguna de les seves dependències no poden funcionar al nou sistema.
el: Μια τέτοια περίπτωση προκύπτει όταν, το κύριο πακέτο ή κάποια από τις εξαρτήσεις του δεν μπορεί να λειτουργήσει στο νέο σύστημα.
es_es: Esta situación se produce cuando el paquete principal o una de sus dependencias no puede funcionar en el nuevo sistema.
fr_be: Une telle situation se produit lorsque le paquet principal ou l’une de ses dépendances ne peut pas fonctionner dans le nouveau système.
gl_es: Unha situación así xurde cando o paquete principal ou unha das súas dependencias non pode funcionar dentro do novo sistema.
it: Tale situazione si verifica quando il pacchetto principale o una delle sue dipendenze non possono funzionare all'interno del nuovo sistema.
pl: Taka sytuacja ma miejsce, gdy główny pakiet lub jedna z jego zależności nie może funkcjonować w nowym systemie.
pt: Tal ocorre quando o pacote principal, ou uma dependência sua, não funciona dentro do novo sistema.
sq: Rrethana të tilla shfaqen kur paketa kryesore, ose një nga varësitë e saj s’mund të funksionojnë brenda sistemit të ri.
zh_cn: 当主软件包或其依赖包无法在新系统中运行时，就会出现这种情况。

source: Press [Save List] and select the location to save the list of unavailable packages.
ca: Premeu [Desa la llista] i seleccioneu la ubicació per desar els paquets no disponibles.
el: Πατήστε [Αποθήκευση λίστας] και επιλέξτε τη θέση αποθήκευσης της λίστας των μη διαθέσιμων πακέτων.
es_es: Pulse [Guardar lista] y seleccione la ubicación para guardar la lista de paquetes no disponibles.
fr_be: Appuyez sur [Enregistrer la liste] et choisissez l’emplacement où enregistrer la liste des paquets indisponibles.
gl_es: Prema [Gardar Lista] e seleccione a localización para gardar a lista de paquetes non dispoñibles.
it: Premi [Salva elenco] e seleziona la posizione in cui salvare l'elenco dei pacchetti non disponibili.
pl: Naciśnij [Zapisz listę] i wybierz lokalizację, w której ma zostać zapisana lista niedostępnych pakietów.
pt: Prima [Gravar Lista] e escolha o local onde será gravada a lista pacotes não disponíveis.
sq: Klikoni mbi [Ruaje Listën] dhe përzgjidhni vendin ku të ruhet lista e paketave që s’mund të merren.
zh_cn: 按 [保存列表] 并选择保存不可用软件包列表的位置。

source: Packages available will be installed
ca: S'instal·laran els paquets que estan a l'abast
el: Τα διαθέσιμα πακέτα θα εγκατασταθούν
es_es: Se instalarán los paquetes disponibles
fr_be: Les paquets disponibles seront installés
gl_es: Os paquetes dispoñibles serán instalados
it: Verranno installati i pacchetti disponibili
pl: Dostępne pakiety zostaną zainstalowane
pt: Os pacotes disponíveis serão instalados
sq: Paketat e gatshme do të instalohen
zh_cn: 可用的软件包将会被安装

source: Authentication and confirmation are required to perform installation.
ca: Cal l'autenticació i confirmació per a executar la instal·lació.
el: Για την εγκατάσταση απαιτείται ταυτοποίηση και επιβεβαίωση.
es_es: Se necesita autenticación y confirmación para realizar la instalación.
fr_be: L’authentification et la confirmation sont nécessaires pour effectuer l’installation.
gl_es: Autenticación e confirmación son necesarias para realizar a instalación.
it: Sono richieste autenticazione e conferma per eseguire l'installazione.
pl: Do przeprowadzenia instalacji wymagane jest uwierzytelnienie i potwierdzenie.
pt: É necessário autenticação e confirmação para efetuar a instalação.
sq: Që të kryhet instalimi, duhet bërë mirëfilltësimi dhe ripohimi.
zh_cn: 进行安装需要进行身份验证和确认。

source: Press [N] to cancel.
ca: Premeu [N] per cancel·lar.
el: Πατήστε [N] (Ό-Όχι) για ακύρωση.
es_es: Pulse [N] para cancelar.
fr_be: Appuyez sur [N] pour annuler.
gl_es: Prema [N] para cancelar.
it: Premi [N] per cancellare.
pl: Naciśnij [N], aby anulować.
pt: Prima [N] para cancelar.
sq: Shtypni [N] që të anulohet.
zh_cn: 按 [N] 取消。

source: To close the terminal window after the installation process finishes, press [Enter].
ca: Per tancar la finestra de terminal en acabar el procés d'instal·lació, premeu [Retorn].
el: Για να κλείσετε το παράθυρο τερματικού μετά την ολοκλήρωση της διαδικασίας εγκατάστασης, πατήστε [Enter].
es_es: Para cerrar la ventana del terminal después de que finalice el proceso de instalación, pulse [Enter].
fr_be: Pour fermer la fenêtre du terminal une fois le processus d’installation terminé, appuyez sur [Enter].
gl_es: Para pechar a xanela do terminal despois de rematar o proceso de instalación, prema [Enter].
it: Per chiudere la finestra del terminale al termine del processo di installazione, premi [Invio].
pl: Aby zamknąć okno terminala po zakończeniu procesu instalacji, naciśnij [Enter].
pt: Para fechar a janela do terminal após a instalação terminar, prima [Enter].
sq: Që të mbyllet dritarja e terminalit pasi të përfundojë procesi i instalimit, shtypni tastin [Enter].
zh_cn: 要在安装过程结束后关闭终端窗口，请按 [Enter] 键。

source: Version:
ca: Versió:
el: Έκδοση:
es_es: Versión:
gl_es: Versión:
it: Versione:
pl: Wersja:
pt: Versão:
zh_cn: 版本：
